platform: "tensorrt_plan"
max_batch_size: 0
#input [
#  {
#    name: "pixel_values"
#    data_type: TYPE_FP32
#    format: FORMAT_NCHW
#    dims: [ 3,224,224 ]
#    reshape: { shape: [ ] }
#  }
#]
output [
  {
    name: "logits"
    data_type: TYPE_FP32
    dims: [ 2,4,56,56 ]
  }
]
